/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Artista Album";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista Album o Artista";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Porta iTunes in primo piano";

/* No comment provided by engineer. */
"Changed Tracks" = "Tracce Cambiate";

/* No comment provided by engineer. */
"Comment" = "Commenti";

/* No comment provided by engineer. */
"Configure Formatting" = "Formattazione Configurazione";

/* No comment provided by engineer. */
"Description" = "Descrizione";

/* No comment provided by engineer. */
"Episode ID" = "ID Episodio";

/* No comment provided by engineer. */
"Episode Number" = "Numero Episodio";

/* No comment provided by engineer. */
"Long Description" = "Descrizione Lunga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descrizione Lunga, Commenti o Descrizione";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Avvisa quando iTunes è attivo";

/* No comment provided by engineer. */
"Paused" = "in Pausa";

/* No comment provided by engineer. */
"Play Time" = "Tempo esecuzione";

/* No comment provided by engineer. */
"Quit Both" = "Esci da entrambi";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Esci da GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Esci da iTunes";

/* No comment provided by engineer. */
"Rating" = "Classifica";

/* No comment provided by engineer. */
"Season Number" = "Numero Stagione";

/* No comment provided by engineer. */
"Show" = "Mostra";

/* No comment provided by engineer. */
"Start at Login" = "Avvia al Login";

/* No comment provided by engineer. */
"Start iTunes" = "Avvia iTunes";

/* No comment provided by engineer. */
"Started" = "Iniziato";

/* No comment provided by engineer. */
"Stopped" = "Fermato";

/* No comment provided by engineer. */
"Stream Title" = "Titolo Flusso";

/* No comment provided by engineer. */
"Track Count" = "Conteggio Traccia";

/* No comment provided by engineer. */
"Track Number" = "Numero Traccia";

/* No comment provided by engineer. */
"Video Kind" = "Tipo Video";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"← Previous Track" = "← Traccia Precedente";

/* No comment provided by engineer. */
"→ Next Track" = "→ Traccia Successiva";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Play/Pausa";

